export const data =[
    {
        id: '1',
        name: 'Turkey',
        price: '600',
        decription: 'Программа все включено действует до 23:00 и включает следущие напитки: прохладительные напитки местного производства, домашнее вино, разливное пиво, узо, раки, чай и кофе.',
        pets: false
    },
    {
        id: '2',
        name: 'Bulgaria',
        price: '800',
        decription: 'Программа все включено действует до 23:00 и включает следущие напитки: прохладительные напитки местного производства, домашнее вино, разливное пиво, узо, раки, чай и кофе.',
        pets: false
    },
    {
        id: '3',
        name: 'Maldives',
        price: '900',
        decription: 'Программа все включено действует до 23:00 и включает следущие напитки: прохладительные напитки местного производства, домашнее вино, разливное пиво, узо, раки, чай и кофе.',
        pets: false
    },
]