export const tourData = [
  {
    id: '1',
    name: 'Turkey',
    price: 800,
    description: 'Программа все включено действует до 23:00 и включает следущие напитки: прохладительные напитки местного производства, домашнее вино, разливное пиво, узо, раки, чай и кофе.',
    pets: false,
  },
  {
    id: '2',
    name: 'Bulgaria',
    price: 600,
    description: 'Программа все включено действует до 23:00 и включает следущие напитки: прохладительные напитки местного производства, домашнее вино, разливное пиво, узо, раки, чай и кофе.',
    pets: false,
  },
  {
    id: '3',
    name: 'Maldives',
    price: 700,
    description: 'Программа все включено действует до 23:00 и включает следущие напитки: прохладительные напитки местного производства, домашнее вино, разливное пиво, узо, раки, чай и кофе.',
    pets: false,
  },
];
